module.exports = {
  home: {
    users: '🧑  Подписчики  👱',
    posts: 'Статьи  📖',
    settings: 'Настройки  🛠️'
  },
  users: {
    clear: 'Удалить неактивных  ❌'
  },
  posts: {
    list: 'Список статей  📚',
    period: 'Периодичность публикаций  ⏳',
    add: 'Добавить статью',
    delete: 'Удалить ВСЕ статьи  ❌',
    seed: 'восстановить из шаблона 📡'
  },
  period: {
    min: '1мин (тест)  ⏲️',
    max: '1 день  🕰️',
    start: 'включить публикацию  ✅', 
    stop: 'прекратить публикацию  ❌'
  },
  settings: {
    admin: 'Администраторы бота  ⚔️',
    seed: 'восстановить пользователей из шаблона 📡',
    stop: 'Остановить бот  ✅'
  },
  profile: {
    request: 'обратная Связь  🔔',
    mode: 'Выбрать режим обучения  🕹️',
    services: 'Дополнительные сервисы  ⚔️',
    dana: 'внести Пожертвование  💎',
    about: '❓ о проекте'
  },
  back: '<< Назад  👌'
}
